{
  "years": {
    "1935": {
      "book_name": "Luz de Esperança",
      "author": "Lloyd C. Douglas",
      "book_cover": "/images/book-cover/luz-de-esperanca.jpg",
      "description": "N/A"
    },
    "1936": {
      "book_name": "E o Vento Levou",
      "author": "Margaret Mitchell",
      "book_cover": "/images/book-cover/e-o-vento-levou.jpg",
      "description": "Ano de 1861. O sul dos Estados Unidos está prestes a ingressar na sangrenta Guerra Civil norte-americana. Na fazenda Tara, na Geórgia, a bela jovem impetuosa e mimada Scarlett O’Hara transforma-se em mulher prática e disposta a tudo para conquistar o que deseja. Frustrada por não conseguir se casar com Ashley Wilkes, Scarlett acaba se envolvendo com o aventureiro Rhett Butler, com quem viverá uma das histórias de amor mais célebres e conturbadas da literatura. A guerra é intensa e o cerco dos ianques, incisivo, levando a fazenda a uma situação desastrosa de fome e desespero."
    },
    "1937": {
      "book_name": "E o Vento Levou",
      "author": "Margaret Mitchell",
      "book_cover": "/images/book-cover/e-o-vento-levou.jpg",
      "description": "Ano de 1861. O sul dos Estados Unidos está prestes a ingressar na sangrenta Guerra Civil norte-americana. Na fazenda Tara, na Geórgia, a bela jovem impetuosa e mimada Scarlett O’Hara transforma-se em mulher prática e disposta a tudo para conquistar o que deseja. Frustrada por não conseguir se casar com Ashley Wilkes, Scarlett acaba se envolvendo com o aventureiro Rhett Butler, com quem viverá uma das histórias de amor mais célebres e conturbadas da literatura. A guerra é intensa e o cerco dos ianques, incisivo, levando a fazenda a uma situação desastrosa de fome e desespero."
    },
    "1938": {
      "book_name": "The Yearling",
      "author": "Marjorie Kinnan Rawlings",
      "book_cover": "/images/book-cover/the-yearling.jpg",
      "description": "Nenhum romance resume melhor o amor entre uma criança e um animal de estimação do que The Yearling. O jovem Jody adota um cervo órfão que ele chama de Flag e o torna parte de sua família e seu melhor amigo. Mas a vida no sertão da Flórida é dura e, enquanto sua família luta contra lobos, ursos e até crocodilos, e enfrenta o fracasso em sua tênue agricultura de subsistência, Jody deve finalmente se separar de seu querido amigo animal. Houve um filme e até um musical baseado nesta comovente história, uma bela obra da grande literatura americana."
    },
    "1939": {
      "book_name": "As Vinhas da Ira",
      "author": "John Steinbeck",
      "book_cover": "/images/book-cover/as-vinhas-da-ira.jpg",
      "description": "Publicado em 1939, As vinhas da ira marcou o auge da carreira de John Steinbeck, vencedor do Nobel de Literatura, e se mantém como um documento social e um marco da literatura. Assim como o livro, o filme, que rendeu um Oscar ao diretor John Ford e foi protagonizado por Henry Fonda, tornou-se um clássico."
    },
    "1940": {
      "book_name": "Como Era Verde meu Vale",
      "author": "Richard Llewellyn",
      "book_cover": "/images/book-cover/como-era-verde-meu-vale.jpg",
      "description": "How Green Was My Valley é um romance do escritor britânico Richard Llewellyn, originalmente publicado em 1939. Foi aclamado internacionalmente e, como a maioria dos livros do autor, a ação transcorre no País de Gales."
    },
    "1941": {
      "book_name": "As Chaves do Reino",
      "author": "AJ Cronin",
      "book_cover": "/images/book-cover/as-chaves-do-reino.jpg",
      "description": "As Chaves do Reino é um romance de 1941 de A. J. Cronin. Abrangendo seis décadas, conta a história do padre Francis Chisholm, um padre católico escocês não convencional que luta para estabelecer uma missão na China."
    },
    "1942": {
      "book_name": "A Canção de Bernadette",
      "author": "Franz Werfel",
      "book_cover": "/images/book-cover/a-cancao-de-bernadette.jpg",
      "description": "Livro retrata a capitulação dos adversários, empolgados um a um, até que o próprio antagonista mais cínico acaba, embora recalcitrando, por baixar a cabeça. Evidencia, em tipos desenhados magistralmente, os ardis do mundo malévolo que gravitava em torno do milagre. Dá-nos uma imagem, um índice social do segundo império, em soberanos e bispos, padres e freiras, funcionários e médicos, comerciantes e artífices, pobres e ricos. "
    },
    "1943": {
      "book_name": "O Manto de Cristo",
      "author": "Lloyd C. Douglas",
      "book_cover": "/images/book-cover/o-manto-de-cristo.jpg",
      "description": "Livro que deu origem ao filme 'O Manto Sagrado'. O autor dá-nos aqui 30 anos de pesquisas intensas sobre a vida do Homem da Galiléia e 'aquele grupo de imortais que julgaram a sua amizade mais valiosa que o seu próprio sangue'. Este livro parece ter sido a meta final do autor, com relação aos seus trabalhos anteriores. Antes de ler este livro, parecia impossível recompor-se com tanta justeza o período que precedeu à queda do Império Romano, com suas degradantes intrigas de corte, ou dizer-se o que se encontra no Novo Testamento, dando-lhe a forma de uma novela moderna; Lloyd Douglas, porém, demonstrou essa rara capacidade. "
    },
    "1944": {
      "book_name": "Strange Fruit",
      "author": "Lillian Smith",
      "book_cover": "/images/book-cover/strange-fruit.jpg",
      "description": "Trajetória de Strange Fruit, a poética canção que, na voz expressiva de Billie Holiday, tornou-se ícone do protesto contra o racismo nos Estados Unidos e ajudou a deflagrar a incipiente luta pelos direitos civis."
    },
    "1945": {
      "book_name": "Forever Amber",
      "author": "Kathleen Winsor",
      "book_cover": "/images/book-cover/forever-amber.jpg",
      "description": "Forever Amber é um romance histórico de Kathleen Winsor ambientado na Inglaterra do século XVII. Foi transformado em filme em 1947 pela 20th Century Fox. Forever Amber conta a história de uma órfã Amber St"
    },
    "1946": {
      "book_name": "O General do Rei",
      "author": "Daphne Du Maurier",
      "book_cover": "/images/book-cover/o-general-do-rei.jpg",
      "description": "'O General do Rei' é um romance, publicado em 1946, pela autora e dramaturga inglesa Daphne du Maurier. O romance se passa durante a Guerra Civil Inglesa. Honor Harris, uma mulher de meia-idade, narra a história de sua juventude, a partir dos dez anos de idade, quando vivia com seu irmão Robin."
    },
    "1947": {
      "book_name": "O General do Rei",
      "author": "Daphne Du Maurier",
      "book_cover": "/images/book-cover/o-general-do-rei.jpg",
      "description": "'O General do Rei' é um romance, publicado em 1946, pela autora e dramaturga inglesa Daphne du Maurier. O romance se passa durante a Guerra Civil Inglesa. Honor Harris, uma mulher de meia-idade, narra a história de sua juventude, a partir dos dez anos de idade, quando vivia com seu irmão Robin."
    },
    "1948": {
      "book_name": "O Grande Pescador",
      "author": "Lloyd C. Douglas",
      "book_cover": "/images/book-cover/o-grande-pescador.jpg",
      "description": "Era uma tarde calma de verão no sul das montanhas da Arábia. Abrigadas no domínio bem guardado do Rei, a uma milha acima e a uma dúzia de milhas a leste do Mar Morto, massas imóveis de nuvens brancas vizinhas pendiam suspensas de um teto azul distante. Houve uma queda de neve excepcionalmente pesada no inverno, não apenas na terra do Rei, mas em todo o país. Seria uma temporada próspera para todos. Os atritos e descontentamentos intertribais seriam reduzidos ao mínimo."
    },
    "1949": {
      "book_name": "O Egípcio",
      "author": "Mika Waltari",
      "book_cover": "/images/book-cover/o-egipcio.jpg",
      "description": " É a reconstituição total de uma era até hoje não devassada pela ficção, e como tal, enriquecem-na veias túmidas de fascinante erudição. Inteiramente autêntica, está escrita num estilo literário de que pouquíssimas novelas históricas podem gabar-se. Passa-se no Egito, mais de um milênio antes de Cristo, e abrange tudo do mundo conhecido de então. Vem narrada por Sinuhé, médico do Faraó, e é a história de sua vida. "
    },
    "1950": {
      "book_name": "Na Outra Margem, Entre as Árvores",
      "author": "Ernest Hemingway",
      "book_cover": "/images/book-cover/na-outra-margem-entre-as-arvores.jpg",
      "description": "Um romance do escritor norte-americano Ernest Hemingway, publicado em setembro de 1950, inicialmente aparecendo em série na revista Cosmopolitan."
    },
    "1951": {
      "book_name": "Até a Eternidade",
      "author": "James Jones",
      "book_cover": "/images/book-cover/ate-a-eternidade.jpg",
      "description": "Daqui até a eternidade é o romance de estreia do autor americano James Jones, publicado pela Scribner's em 1951. Ambientado em 1941, o romance se concentra em vários membros de uma companhia de infantaria do Exército dos EUA estacionada no Havaí nos meses que antecederam o ataque japonês a Pearl."
    },
    "1952": {
      "book_name": "A Leste do Éden",
      "author": "John Steinbeck",
      "book_cover": "/images/book-cover/a-leste-do-eden.jpg",
      "description": "Em seu diário, o vencedor do Prêmio Nobel de Literatura, John Steinbeck, chamou A leste do Éden de seu “primeiro livro”. De fato, ele tem a energia primordial e a simplicidade de um mito. Ambientado nos campos férteis do vale do Salinas, na Califórnia, este livro grandioso e por vezes brutal acompanha o destino entrelaçado de duas famílias ― os Trask e os Hamilton ―, cujas respectivas gerações revivem impotentes a queda de Adão e Eva e a rivalidade deletéria de Caim e Abel."
    },
    "1953": {
      "book_name": "A Leste do Éden",
      "author": "John Steinbeck",
      "book_cover": "/images/book-cover/a-leste-do-eden.jpg",
      "description": "Em seu diário, o vencedor do Prêmio Nobel de Literatura, John Steinbeck, chamou A leste do Éden de seu “primeiro livro”. De fato, ele tem a energia primordial e a simplicidade de um mito. Ambientado nos campos férteis do vale do Salinas, na Califórnia, este livro grandioso e por vezes brutal acompanha o destino entrelaçado de duas famílias ― os Trask e os Hamilton ―, cujas respectivas gerações revivem impotentes a queda de Adão e Eva e a rivalidade deletéria de Caim e Abel."
    },
    "1954": {
      "book_name": "Mary Anne",
      "author": "Daphne Du Maurier",
      "book_cover": "/images/book-cover/mary-anne.jpg",
      "description": "Uma brilhante obra de ficção histórica. Uma história de ambição desmedida ambientada durante as Guerras Napoleônicas e baseada na própria bisavó de du Maurier."
    },
    "1955": {
      "book_name": "Bonjour Tristesse",
      "author": "Françoise Sagan",
      "book_cover": "/images/book-cover/bonjour-tristesse.jpg",
      "description": "A cativante e egocêntrica Cécile, de dezessete anos, é a própria essência da amoralidade imperturbável. Livre das restrições sufocantes do internato, ela se junta ao pai - um viúvo bonito, ainda jovem, com um olhar errante - para férias de verão despreocupadas de dois meses em uma bela vila nos arredores de Paris com sua mais recente amante."
    },
    "1956": {
      "book_name": "Amar Não é Pecado",
      "author": "Grace Metalious",
      "book_cover": "/images/book-cover/amar-nao-e-pecado.jpg",
      "description": "Peyton Place é um romance de 1956 da autora americana Grace Metalious. Situado na Nova Inglaterra nos períodos de época antes e depois da Segunda Guerra Mundial, o romance conta a história de três mulheres que são forçadas a aceitar sua identidade, tanto como mulheres quanto como seres sexuais, em uma pequena cidade conservadora e fofoca."
    },
    "1957": {
      "book_name": "O Amor Tudo Vence",
      "author": "James Gould Cozzens",
      "book_cover": "/images/book-cover/o-amor-tudo-vence.jpg",
      "description": "Guard of Honor de James Gould Cozzens ganhou o Prêmio Pulitzer em 1949. O romance equilibra um vasto elenco de personagens intricadamente entrelaçados enquanto reagem ao longo de três dias tensos em setembro de 1943 a um incidente racial em uma base aérea do Exército dos EUA na Flórida."
    },
    "1958": {
      "book_name": "Doutor Jivago",
      "author": "Boris Pasternak",
      "book_cover": "/images/book-cover/doutor-jivago.jpg",
      "description": " Publicado originalmente em 1957 fora da União Soviética, após ser banido pela censura do Partido Comunista, Doutor Jivago, que só seria lido por seus conterrâneos em 1987 ― 27 anos após a morte de seu autor ―, continua sendo o maior e mais importante romance da Rússia pós-revolucionária. Nele, Boris Pasternak traz à luz o drama e a imensidão da Revolução Russa pela história do médico e poeta Iúri Andréievitch Jivago em seu constante esforço de se colocar em consonância com a Revolução. Por seus olhos hesitantes o leitor testemunha a eclosão e as consequências deste que foi um dos eventos mais decisivos do século."
    },
    "1959": {
      "book_name": "Exodus",
      "author": "Leon Uris",
      "book_cover": "/images/book-cover/exodus.jpg",
      "description": "Leon Uris retrata de forma magistral o nascimento de uma nova nação em território hostil e o início de uma luta acirrada por poder. Um dos maiores fenômenos literários do século XX, este romance épico descreve as atrocidades que os judeus sofreram na Europa e o êxodo desse povo em direção à Palestina em busca de um Estado próprio."
    },
    "1960": {
      "book_name": "América Violenta",
      "author": "Allen Drury",
      "book_cover": "/images/book-cover/america-violenta.jpg",
      "description": "De Allen Drury, o grande mestre da ficção política do século XX, um romance das Nações Unidas e o atrito racial que poderia desencadear um barril de pólvora mundial."
    },
    "1961": {
      "book_name": "Agonia e Êxtase",
      "author": "Irving Stone",
      "book_cover": "/images/book-cover/agonia-e-extase.jpg",
      "description": "O livro explora os desafios técnicos e emocionais enfrentados por Michelangelo ao criar suas obras-primas, enquanto também revela seus relacionamentos complexos com patronos poderosos e outros artistas da época. Ao longo da narrativa, o leitor é imerso na busca incansável de Michelangelo pela perfeição artística, sua devoção à arte e as tensões entre suas ambições criativas e sua saúde pessoal e felicidade."
    },
    "1962": {
      "book_name": "A Nau dos Insensatos",
      "author": "Katherine Anne Porter",
      "book_cover": "/images/book-cover/a-nau-dos-insensatos.jpg",
      "description": "Um romance de Katherine Anne Porter que segue a jornada de um grupo de passageiros a bordo do navio 'Vapor de Gaza' em 1931, partindo da Europa para o México. Entre os passageiros estão artistas, intelectuais e outros fugindo das agruras da Europa pré-Segunda Guerra Mundial. A narrativa se desdobra em uma intricada exploração das complexidades humanas, revelando as tensões sociais, políticas e emocionais entre os personagens enquanto enfrentam suas próprias lutas pessoais e confrontam os dilemas morais de uma era tumultuada."
    },
    "1963": {
      "book_name": "As Sandálias do Pescador",
      "author": "Morris West",
      "book_cover": "/images/book-cover/as-sandalias-do-pescador.jpg",
      "description": "Um romance escrito por Morris West que narra a história de Kiril Lakota, um cardeal ucraniano que passou vinte anos em um campo de prisioneiros na Sibéria. Após ser liberado, ele é eleito Papa e se vê diante de complexos desafios políticos e teológicos. A trama explora os dilemas éticos e morais enfrentados pelo protagonista ao tentar unir uma igreja dividida, enquanto lida com questões como a Guerra Fria e o papel da religião no mundo contemporâneo."
    },
    "1964": {
      "book_name": "O Espião que Saiu do Frio",
      "author": "John le Carré",
      "book_cover": "/images/book-cover/o-espiao-que-saiu-do-frio.jpg",
      "description": "Maior romance de espionagem já escrito, O ESPIÃO QUE SAIU DO FRIO, de John Le Carré, foi publicado originalmente em 1963, no auge da Guerra Fria, revelando aos seus leitores os segredos dos bastidores da luta pela informação. Uma guerra obscura, travada nas sombras e com riscos quase sempre bem maiores do que os de combates declarados."
    },
    "1965": {
      "book_name": "A Fonte de Israel",
      "author": "James A. Michener",
      "book_cover": "/images/book-cover/a-fonte-de-israel.jpg",
      "description": "É um épico histórico que narra a saga do povo judeu desde os tempos antigos até os dias modernos. Através de uma narrativa envolvente e detalhada, Michener aborda a jornada do povo judeu desde os primórdios da civilização até a fundação do Estado de Israel, explorando as complexidades culturais, políticas e religiosas que moldaram sua identidade ao longo dos séculos, proporcionando uma visão panorâmica e multifacetada da história desse povo milenar."
    },
    "1966": {
      "book_name": "O Vale das Bonecas",
      "author": "Jacqueline Susann",
      "book_cover": "/images/book-cover/o-vale-das-bonecas.jpg",
      "description": "É um romance escrito por Jacqueline Susann que segue a vida de três mulheres ambiciosas - Anne Welles, Neely O'Hara e Jennifer North - enquanto elas buscam sucesso e amor na indústria do entretenimento em Nova York e Hollywood durante os anos 60. À medida que enfrentam os desafios e as tentações do show business, elas se veem presas em um ciclo de dependência de remédios, relacionamentos conturbados e decadência pessoal, ilustrando os altos e baixos da fama e da fortuna."
    },
    "1967": {
      "book_name": "Vidas Sem Rumo",
      "author": "S. E. Hinton",
      "book_cover": "/images/book-cover/vidas-sem-rumo.jpg",
      "description": " Ponyboy quer conquistar a garota dos seus sonhos e provar que pode entrar para a gangue de seu irmão mais velho: os greasers, que usam gel no cabelo, jaqueta de couro e canivete e estão sempre envolvidos em brigas nos terrenos baldios da cidade, sobretudo contra os socs - filhos de famílias ricas."
    },
    "1968": {
      "book_name": "Aeroporto",
      "author": "Arthur Hailey",
      "book_cover": "/images/book-cover/aeroporto.jpg",
      "description": "É um romance que se desenrola no movimentado aeroporto Lincoln International, em Illinois, onde uma série de eventos dramáticos e complexos se desenrolam em um único dia. Desde um avião enfrentando uma ameaça de bomba até a gestão do aeroporto lidando com pressões políticas e pessoais, o livro entrelaça as histórias de diversas personagens - pilotos, comissários de bordo, passageiros, controladores de tráfego aéreo e administradores - enquanto eles enfrentam desafios emocionais e profissionais em um ambiente tenso e altamente controlado."
    },
    "1969": {
      "book_name": "O Complexo de Portnoy",
      "author": "Philip Roth",
      "book_cover": "/images/book-cover/o-complexo-de-portnoy.jpg",
      "description": "A narrativa de Alexander Portnoy, jovem advogado nova-iorquino, é uma longa confissão no divã do psicanalista. Como desde o início fica bem claro, Portnoy é dotado não apenas de uma inteligência privilegiada como também de uma capacidade ilimitada de encarar a si mesmo com realismo e ironia."
    },
    "1970": {
      "book_name": "Uma História de Amor",
      "author": "Erich Segal",
      "book_cover": "/images/book-cover/uma-historia-de-amor.jpg",
      "description": "Ele é Oliver Barett IV, um atleta rico de uma família abafada WASP a caminho de se formar em Harvard e seguir carreira em direito. Ela é Jenny Cavilleri, uma beldade brincalhona da classe trabalhadora que estuda música em Radcliffe. Opostos em quase todos os sentidos, Oliver e Jenny atraem-se imediatamente, partilhando um amor que desafia tudo... mas que terminará demasiado cedo."
    },
    "1971": {
      "book_name": "Automóvel",
      "author": "Arthur Hailey",
      "book_cover": "/images/book-cover/automovel.jpg",
      "description": "Todo o mundo secreto da indústria automobilística é revelado: os segredos das grandes fábricas, das pistas de provas e o que acontece nos estúdios onde são criados, sob impressionante sigilo, os modelos que você dirigirá um dia."
    },
    "1972": {
      "book_name": "Fernão Capelo Gaivota",
      "author": "Richard Bach",
      "book_cover": "/images/book-cover/fernao-capelo-gaivota.jpg",
      "description": "Um dia, enquanto pensava sobre a vida, o ex-piloto da Força Aérea americana Richard Bach escutou uma voz misteriosa que começou a lhe contar a história de uma gaivota que queria voar mais alto e mais rápido."
    },
    "1973": {
      "book_name": "Fernão Capelo Gaivota",
      "author": "Richard Bach",
      "book_cover": "/images/book-cover/fernao-capelo-gaivota.jpg",
      "description": "Um dia, enquanto pensava sobre a vida, o ex-piloto da Força Aérea americana Richard Bach escutou uma voz misteriosa que começou a lhe contar a história de uma gaivota que queria voar mais alto e mais rápido."
    },
    "1974": {
      "book_name": "A Saga do Colorado",
      "author": "James A. Michener",
      "book_cover": "/images/book-cover/a-saga-do-colorado.jpg",
      "description": "É uma narrativa épica que abrange séculos de história do estado do Colorado, desde os tempos pré-históricos até os dias modernos. O romance mergulha profundamente nas diversas culturas e comunidades que moldaram a região, desde as tribos nativas americanas até os pioneiros europeus, explorando os desafios, conquistas e conflitos que marcaram a jornada do Colorado em direção à sua identidade única e complexa. Com uma rica tapeçaria de personagens e eventos históricos, Michener tece uma história envolvente e fascinante que captura a essência e a evolução desse estado emblemático."
    },
    "1975": {
      "book_name": "Gabriela, Cravo e Canela",
      "author": "Jorge Amado",
      "book_cover": "/images/book-cover/gabriela-cravo-e-canela.jpg",
      "description": ""
    },
    "1976": {
      "book_name": "Araceli, Meu Amor",
      "author": "José Louzeiro",
      "book_cover": "/images/book-cover/araceli-meu-amor.jpg",
      "description": " O romance entre o sírio Nacib e a mulata Gabriela, um dos mais sedutores personagens femininos criados por Jorge Amado, tem como pano de fundo, em meados dos anos 1920, a luta pela modernização de Ilhéus, em desenvolvimento graças às exportações do cacau. Com sua sensualidade inocente, Gabriela não apenas conquista o coração de Nacib como também seduz um sem-número de homens ilheuense, colocando em xeque a lei que exigia que a desonra do adultério feminino fosse lavada com sangue. Publicado em 1958, o livro logo se tornou um sucesso mundial. Na televisão, a história se transformou numa das novelas brasileiras mais aclamadas mundo afora. "
    },
    "1977": {
      "book_name": "O Silmarillion",
      "author": "J. R. R. Tolkien",
      "book_cover": "/images/book-cover/o-silmarillion.jpg",
      "description": "Os contos de O Silmarillion se passam na época em que Morgoth, o Primeiro Senhor Sombrio, habitava a Terra-média, e os Altos-Elfos guerreavam contra ele pela recuperação das Silmarils, as joias que continham a pura luz de Valinor."
    },
    "1978": {
      "book_name": "Conversa na Catedral",
      "author": "Mario Vargas Llosa",
      "book_cover": "/images/book-cover/conversa-na-catedral.jpg",
      "description": "Publicado originalmente em 1969, Conversa no Catedral é um dos livros mais importantes do autor Prêmio Nobel Vargas Llosa e um dos romances mais poderosos da ficção latino-americana na segunda metade do século XX. Estamos no Peru, em meados dos anos 1960."
    },
    "1979": {
      "book_name": "Farda, Fardão, Camisola de Dormir",
      "author": "Jorge Amado",
      "book_cover": "/images/book-cover/farda-fardao-camisola-de-dormir.jpg",
      "description": "Quando o Estado Novo de Getúlio Vargas ainda flerta com o eixo nazifascista, a morte súbita e prematura do poeta Antônio Bruno abre uma vaga na Academia Brasileira de Letras. Quem prontamente se candidata é o coronel Sampaio Pereira, chefe da repressão política do regime e simpatizante do nazismo."
    },
    "1980": {
      "book_name": "A Falta que Ela me Faz",
      "author": "Fernando Sabino",
      "book_cover": "/images/book-cover/a-falta-que-ela-me-faz.jpg",
      "description": "É uma obra que mergulha nas nuances e complexidades dos relacionamentos humanos através da história de um homem que reflete sobre a ausência de uma mulher em sua vida. A narrativa sensível e introspectiva de Sabino aborda temas como amor, perda, solidão e redescoberta, explorando as profundezas da alma humana enquanto o protagonista busca compreender o vazio deixado pela pessoa amada e encontrar um novo significado para sua existência."
    },
    "1981": {
      "book_name": "Crônicas de uma morte anunciada",
      "author": "Gabriel García Márquez",
      "book_cover": "/images/book-cover/cronicas-de-uma-morte-anunciada.jpg",
      "description": "Nesta trama de construção perfeita, García Márquez monta um quebra-cabeça cujas peças vão se encaixando pouco a pouco, através da superposição das versões de testemunhas que estiveram próximas a Santiago Nasar no último dia de sua vida."
    },
    "1982": {
      "book_name": "O Analista de Bagé",
      "author": "Luis Fernando Veríssimo",
      "book_cover": "/images/book-cover/o-analista-de-bage.jpg",
      "description": "Ele recebe seus clientes de bombacha e pés no chão, nunca deixa de oferecer um chimarrão e o divã de seu consultório é coberto com um pelego. Psicanalista da linha 'freudiano barbaridade' é acusado de ser grosseiro e machista, mas se defende: 'digo o que tenho que dizer, o último desaforo que levei para casa foi a minha mulher.' "
    },
    "1983": {
      "book_name": "A Velhinha de Taubaté",
      "author": "Luis Fernando Veríssimo",
      "book_cover": "/images/book-cover/a-velhinha-de-taubate.jpg",
      "description": "É uma sátira inteligente que explora a figura de uma idosa fictícia que se torna símbolo do otimismo e da ingenuidade diante das turbulências políticas e econômicas do Brasil. Com sua perspicácia característica, Veríssimo utiliza o humor ácido para comentar sobre as contradições e absurdos da sociedade contemporânea, enquanto acompanhamos as peripécias dessa personagem peculiar que, mesmo diante das adversidades, mantém sua fé inabalável no país e em seu futuro. Através dessa história hilariante e ao mesmo tempo reflexiva, o autor nos convida a refletir sobre as complexidades da realidade brasileira e os mecanismos de ilusão e esperança que permeiam nossa cultura."
    },
    "1984": {
      "book_name": "Tocaia Grande",
      "author": "Jorge Amado",
      "book_cover": "/images/book-cover/tocaia-grande.jpg",
      "description": "É uma obra que mergulha nas profundezas do sertão baiano, onde as histórias dos cangaceiros e das comunidades locais se entrelaçam em um cenário de violência e resistência. O romance narra as aventuras e desventuras de Lampião, o líder carismático do cangaço, e seu bando, enquanto enfrentam as forças da polícia e dos latifundiários opressores. Com uma prosa vibrante e cheia de cores, Amado dá voz aos personagens marginais e oprimidos, revelando suas lutas por justiça e dignidade em meio a um ambiente hostil e desigual. 'Tocaia Grande' é uma obra-prima da literatura brasileira que retrata de forma magistral a complexidade da cultura nordestina e os conflitos sociais que moldaram a história da região."
    },
    "1985": {
      "book_name": "A Insustentável Leveza do Ser",
      "author": "Milan Kundera",
      "book_cover": "/images/book-cover/a-insustentavel-leveza-do-ser.jpg",
      "description": "Neste que é sem dúvida um dos romances mais importantes do século XX, ficção e filosofia se entrelaçam por meio da história de quatro adultos capazes de quase tudo para vivenciar o erotismo que desejam para si. Como limite, encontram um tempo histórico politicamente opressivo e o caráter enigmático da existência humana."
    },
    "1986": {
      "book_name": "A Insustentável Leveza do Ser",
      "author": "Milan Kundera",
      "book_cover": "/images/book-cover/a-insustentavel-leveza-do-ser.jpg",
      "description": "Neste que é sem dúvida um dos romances mais importantes do século XX, ficção e filosofia se entrelaçam por meio da história de quatro adultos capazes de quase tudo para vivenciar o erotismo que desejam para si. Como limite, encontram um tempo histórico politicamente opressivo e o caráter enigmático da existência humana."
    },
    "1987": {
      "book_name": "As Brumas de Avalon",
      "author": "Marion Zimmer Bradley",
      "book_cover": "/images/book-cover/as-brumas-de-avalon.jpg",
      "description": "As Brumas de Avalon é considerado por muitos a versão literária definitiva do mito, e gerações e gerações de mulheres se deixaram arrebatar pela escrita envolvente de Marion Zimmer Bradley. Pelos olhos de mulheres complexas e poderosas como Morgana das Fadas, Viviane, a Senhora do Lago, Igraine, Morgause e Gwenhwyfar, os reinos de Camelot e de Avalon são revisitados neste clássico, repleto de magia, sensibilidade e intrigas. “Uma releitura monumental das lendas arturianas..."
    },
    "1988": {
      "book_name": "As Brumas de Avalon",
      "author": "Marion Zimmer Bradley",
      "book_cover": "/images/book-cover/as-brumas-de-avalon.jpg",
      "description": "As Brumas de Avalon é considerado por muitos a versão literária definitiva do mito, e gerações e gerações de mulheres se deixaram arrebatar pela escrita envolvente de Marion Zimmer Bradley. Pelos olhos de mulheres complexas e poderosas como Morgana das Fadas, Viviane, a Senhora do Lago, Igraine, Morgause e Gwenhwyfar, os reinos de Camelot e de Avalon são revisitados neste clássico, repleto de magia, sensibilidade e intrigas. “Uma releitura monumental das lendas arturianas..."
    },
    "1989": {
      "book_name": "As Areias do Tempo",
      "author": "Sidney Sheldon",
      "book_cover": "/images/book-cover/as-areias-do-tempo.jpg",
      "description": "Em As areias do tempo, em cantos opostos de um sangrento conflito, o carismático líder guerrilheiro Jaime Miró e o corrupto e sádico repressor governista Ramón Acoca estão dispostos a morrer pelos seus ideais. Quando Miró liberta da cadeia dois companheiros separatistas do ETA, Acoca passa a liderar uma implacável perseguição."
    },
    "1990": {
      "book_name": "Diário de um Mago",
      "author": "Paulo Coelho",
      "book_cover": "/images/book-cover/diario-de-um-mago.jpg",
      "description": "partir de sua peregrinação a Santiago de Compostela, Paulo Coelho constrói esta fascinante parábola, que trata da necessidade de encontrar o próprio caminho. Sua jornada se inicia com a orientação de um guia que lhe apresenta exercícios de meditação e reflexão que aos poucos vão transformando a forma que ele vê o mundo."
    },
    "1991": {
      "book_name": "O Alquimista",
      "author": "Paulo Coelho",
      "book_cover": "/images/book-cover/o-alquimista.jpg",
      "description": "Combinando espiritualidade, sabedoria e misticismo, O alquimista é uma inspiradora e emocionante história de autodescoberta que vem transformando a vida de milhões de leitores ao redor do mundo há mais de trinta anos. Santiago, um jovem pastor da Andaluzia, parte rumo ao Egito em busca de um tesouro escondido entre as Pirâmides. O que ele não sabe é que sua jornada o levará a riquezas muito diferentes"
    },
    "1992": {
      "book_name": "O Alquimista",
      "author": "Paulo Coelho",
      "book_cover": "/images/book-cover/o-alquimista.jpg",
      "description": "Combinando espiritualidade, sabedoria e misticismo, O alquimista é uma inspiradora e emocionante história de autodescoberta que vem transformando a vida de milhões de leitores ao redor do mundo há mais de trinta anos. Santiago, um jovem pastor da Andaluzia, parte rumo ao Egito em busca de um tesouro escondido entre as Pirâmides. O que ele não sabe é que sua jornada o levará a riquezas muito diferentes"
    },
    "1993": {
      "book_name": "Noite sobre as Águas",
      "author": "Ken Follett",
      "book_cover": "/images/book-cover/noite-sobre-as-aguas.jpg",
      "description": "Setembro, 1939. Poucos dias após o Reino Unido declarar guerra à Alemanha, um enorme hidroavião está prestes a partir da costa sul da Inglaterra. A aeronave mais luxuosa do mundo tem como destino Nova York, no que deve ser o último voo civil a sair da Europa antes do conflito."
    },
    "1994": {
      "book_name": "Brida",
      "author": "Paulo Coelho",
      "book_cover": "/images/book-cover/brida.jpg",
      "description": " Um romance inspirador que mistura amor, paixão e espiritualidade. Brida é uma garota apaixonada por magia, mas que busca algo além. Isso a leva a conhecer pessoas muito especiais, como um sábio que a ensina a confiar na bondade do mundo e uma mulher que lhe mostra a importância de buscar seu dom e sua alma gêmea."
    },
    "1995": {
      "book_name": "Comédias da Vida Privada",
      "author": "Luis Fernando Veríssimo",
      "book_cover": "/images/book-cover/comedias-da-vida-privada.jpg",
      "description": "Generoso, irônico, cúmplice - Verissimo sabe como ninguém transformar em riso as sutis tiranias, as infidelidades, as paixões fulminantes, os ódios mortais. Em O melhor das comédias da vida privada, o escritor gaúcho escolheu suas histórias preferidas do livro que se tornou um clássico do humor brasileiro nos anos 90, numa seleção imperdível que inclui 35 novas crônicas, inéditas em livro. Da crítica política, passando pela comédia de costumes, até a radiografia dos relacionamentos amorosos, este volume reúne histórias engraçadas, delicadas e confessionais que revelam nossas pequenas e grandes tragédias cotidianas. Os amigos do penúltimo chope, a casa na serra, o lixo da vizinha, praia, férias."
    },
    "1996": {
      "book_name": "O Mundo de Sofia",
      "author": "Jostein Gaarder",
      "book_cover": "/images/book-cover/o-mundo-de-sofia.jpg",
      "description": "Às vésperas de seu aniversário de quinze anos, Sofia Amundsen começa a receber bilhetes e cartões-postais bastante estranhos. Os bilhetes são anônimos e perguntam a Sofia quem é ela e de onde vem o mundo. Os postais são enviados do Líbano, por um major desconhecido, para uma certa Hilde Møller Knag, garota a quem Sofia também não conhece."
    },
    "1997": {
      "book_name": "O Mundo de Sofia",
      "author": "Jostein Gaarder",
      "book_cover": "/images/book-cover/o-mundo-de-sofia.jpg",
      "description": "Às vésperas de seu aniversário de quinze anos, Sofia Amundsen começa a receber bilhetes e cartões-postais bastante estranhos. Os bilhetes são anônimos e perguntam a Sofia quem é ela e de onde vem o mundo. Os postais são enviados do Líbano, por um major desconhecido, para uma certa Hilde Møller Knag, garota a quem Sofia também não conhece."
    },
    "1998": {
      "book_name": "O book das Virtudes para Crianças",
      "author": "William j. bennett",
      "book_cover": "/images/book-cover/o-book-das-virtudes-para-criancas.jpg",
      "description": "Nas páginas desta obra, William J. Bennett seleciona cuidadosamente contos e poemas de diferentes culturas e épocas, que encantam e encorajam gerações há séculos."
    },
    "1999": {
      "book_name": "O Homem que Matou Getúlio Vargas",
      "author": "Jô Soares",
      "book_cover": "/images/book-cover/o-homem-que-matou-getulio-vargas.jpg",
      "description": "Biografia de um anarquista fictício que, entre 1914 e 1954, percorre várias partes do mundo para cumprir uma gloriosa e desastrada missão: matar tiranos. Romance em que até a História (a verdadeira) parece coisa de humorista."
    },
    "2000": {
      "book_name": "Harry Potter e a Pedra Filosofal",
      "author": "J.K Rowling",
      "book_cover": "/images/book-cover/harry-potter-e-a-pedra-filosofal.jpg",
      "description": "Harry Potter é um garoto cujos pais, feiticeiros, foram assassinados por um poderosíssimo bruxo quando ele ainda era um bebê. Ele foi levado, então, para a casa dos tios que nada tinham a ver com o sobrenatural. Pelo contrário. Até os 10 anos, Harry foi uma espécie de gata borralheira: maltratado pelos tios, herdava roupas velhas do primo gorducho, tinha óculos remendados e era tratado como um estorvo."
    },
    "2001": {
      "book_name": "Harry Potter e a Pedra Filosofal",
      "author": "J.K. Rowling",
      "book_cover": "/images/book-cover/harry-potter-e-a-pedra-filosofal.jpg",
      "description": "Harry Potter é um garoto cujos pais, feiticeiros, foram assassinados por um poderosíssimo bruxo quando ele ainda era um bebê. Ele foi levado, então, para a casa dos tios que nada tinham a ver com o sobrenatural. Pelo contrário. Até os 10 anos, Harry foi uma espécie de gata borralheira: maltratado pelos tios, herdava roupas velhas do primo gorducho, tinha óculos remendados e era tratado como um estorvo."
    },
    "2002": {
      "book_name": "Harry Potter e a Câmara Secreta",
      "author": "J.K. Rowling",
      "book_cover": "/images/book-cover/harry-potter-e-a-camara-secreta.jpg",
      "description": "Depois de férias aborrecidas na casa dos tios trouxas, está na hora de Harry Potter voltar a estudar. Coisas acontecem, no entanto, para dificultar o regresso de Harry. Persistente e astuto, nosso herói não se deixa intimidar pelos obstáculos e, com a ajuda dos fiéis amigos Weasley, começa o ano letivo na Escola de Magia e Bruxaria de Hogwarts. As novidades não são poucas. Novos colegas, novos professores, muitas e boas descobertas e...um grande e perigosos desafio. Alguém ou alguma coisa ameaça a segurança e a tranqüilidade dos membros de Hogwarts."
    },
    "2003": {
      "book_name": "Onze Minutos",
      "author": "Paulo Coelho",
      "book_cover": "/images/book-cover/onze-minutos.jpg",
      "description": "Neste conto de fadas moderno, melancólico e sensual, Paulo Coelho narra a transformação de Maria, uma brasileira que sai de casa ainda jovem determinada a entender o papel do sexo nas relações amorosas e, principalmente, em sua própria vida. Desiludida com o amor, ela decide ir à Suíça em busca de sucesso e acaba por se tornar prostituta, a mais requisitada de um cabaré de luxo. Nesta odisseia de autoconhecimento, Maria faz profundas descobertas sobre a natureza humana e a liberdade, colocando à prova sua visão do amor. Baseado em fatos reais, Onze minutos, nas palavras do autor, narra “a busca do sentido sagrado do sexo”."
    },
    "2004": {
      "book_name": "Budapeste",
      "author": "Chico Buarque",
      "book_cover": "/images/book-cover/budapeste.jpg",
      "description": "Ao concluir a autobiografia romanceada O ginógrafo, a pedido de um bizarro executivo alemão que fez carreira no Rio de Janeiro, José Costa, um ghost-writer de talento fora do comum, se vê diante de um impasse criativo e existencial. Escriba exímio, 'gênio', nas palavras do sócio, que o explora na 'agência cultural' que dividem em Copacabana, Costa, meio sem querer, de mera escrita sob encomenda passa a praticar 'alta literatura'. Também meio sem querer, vai parar em Budapeste, onde buscará a redenção no idioma húngaro, 'segundo as más línguas, a única língua que o diabo respeita'."
    },
    "2005": {
      "book_name": "Fortaleza Digital",
      "author": "Dan Brown",
      "book_cover": "/images/book-cover/fortaleza-digital.jpg",
      "description": "Responsável por monitorar as comunicações de todo o planeta e proteger informações do governo dos Estados Unidos, a ultrassecreta NSA, a Agência de Segurança Nacional americana, investiu às escondidas numa arma revolucionária para combater a ação de grupos terroristas na era da informática. Seu trunfo é o supercomputador TRANSLTR, capaz de decifrar em poucos minutos qualquer mensagem encriptada enviada pela Internet."
    },
    "2006": {
      "book_name": "Quando Nietzsche Chorou",
      "author": "Irvin D. Yalom",
      "book_cover": "/images/book-cover/quando-nietzsche-chorou.jpg",
      "description": ""
    },
    "2007": {
      "book_name": "A Cidade do Sol",
      "author": "Khaled Hosseini",
      "book_cover": "/images/book-cover/a-cidade-do-sol.jpg",
      "description": " A emocionante história de duas mulheres afegãs separadas pelas diferenças culturais e unidas pela busca desesperada pela sobrevivência. Com um enredo envolvente e que discute questões políticas e sociais importantes para atualidade, A cidade do sol emociona do começo ao fim. A obra de Khaled Hosseini narra as histórias de Mariam e Laila, duas mulheres com idades, trajetórias e origens diferentes que acabam unidas pelas tragédias da guerra do Afeganistão e as restrições impostas pelo Talibã."
    },
    "2008": {
      "book_name": "A Menina que Roubava livros",
      "author": "Markus Zusak",
      "book_cover": "/images/book-cover/a-menina-que-roubava-livros.jpg",
      "description": "A trajetória de Liesel Meminger é contada por uma narradora mórbida, surpreendentemente simpática. Ao perceber que a pequena ladra de livros lhe escapa, a Morte afeiçoa-se à menina e rastreia suas pegadas de 1939 a 1943. Traços de uma sobrevivente: a mãe comunista, perseguida pelo nazismo, envia Liesel e o irmão para o subúrbio pobre de uma cidade alemã, onde um casal se dispõe a adotá-los por dinheiro. O garoto morre no trajeto e é enterrado por um coveiro que deixa cair um livro na neve. É o primeiro de uma série que a menina vai surrupiar ao longo dos anos. O único vínculo com a família é esta obra, que ela ainda não sabe ler."
    },
    "2009": {
      "book_name": "A Cabana",
      "author": "William Young",
      "book_cover": "/images/book-cover/a-cabana.jpg",
      "description": "Durante uma viagem de fim de semana, a filha mais nova de Mack Allen Phillips é raptada e evidências de que ela foi brutalmente assassinada são encontradas numa velha cabana. Após quatro anos vivendo numa tristeza profunda causada pela culpa e pela saudade da menina, Mack recebe um estranho bilhete, aparentemente escrito por Deus, convidando-o a voltar à cabana onde acontecera a tragédia."
    },
    "2010": {
      "book_name": "A Cabana",
      "author": "William P. Young",
      "book_cover": "/images/book-cover/a-cabana.jpg",
      "description": "Durante uma viagem de fim de semana, a filha mais nova de Mack Allen Phillips é raptada e evidências de que ela foi brutalmente assassinada são encontradas numa velha cabana. Após quatro anos vivendo numa tristeza profunda causada pela culpa e pela saudade da menina, Mack recebe um estranho bilhete, aparentemente escrito por Deus, convidando-o a voltar à cabana onde acontecera a tragédia."
    },
    "2011": {
      "book_name": "A Guerra dos Tronos",
      "author": "George R. R. Martin",
      "book_cover": "/images/book-cover/a-guerra-dos-tronos.jpg",
      "description": "A guerra dos tronos é o primeiro livro da série best-seller internacional As Crônicas de Gelo e Fogo, que deu origem à adaptação de sucesso da HBO, Game of Thrones. O verão pode durar décadas. O inverno, toda uma vida. E a guerra dos tronos começou. Como Guardião do Norte, lorde Eddard Stark não fica feliz quando o rei Robert o proclama a nova Mão do Rei. Sua honra o obriga a aceitar o cargo e deixar seu posto em Winterfell para rumar para a corte, onde os homens fazem o que lhes convém, não o que devem... e onde um inimigo morto é algo a ser admirado."
    },
    "2012": {
      "book_name": "A Escolha",
      "author": "Nicholas Sparks",
      "book_cover": "/images/book-cover/a-escolha.jpg",
      "description": "A escolha levanta uma das questões mais difíceis da vida: até onde você iria em nome de um amor verdadeiro? Para Travis Parker, felicidade é estar com a irmã e os amigos, viajar, andar de moto e praticar esportes radicais. Ele nunca teve um relacionamento amoroso sério, mas não sente falta disso. Para ele, sua vida já está completa."
    },
    "2013": {
      "book_name": "Inferno",
      "author": "Dan Brown",
      "book_cover": "/images/book-cover/inferno.jpg",
      "description": "No meio da noite, o renomado simbologista Robert Langdon acorda de um pesadelo, num hospital. Desorientado e com um ferimento à bala na cabeça, ele não tem a menor ideia de como foi parar ali. Ao olhar pela janela e reconhecer a silhueta do Palazzo Vecchio, em Florença, Langdon tem um choque. Ele nem se lembra de ter deixado os Estados Unidos. Na verdade, não tem nenhuma recordação das últimas 36 horas."
    },
    "2014": {
      "book_name": "A Culpa é das Estrelas",
      "author": "John Green",
      "book_cover": "/images/book-cover/a-culpa-e-das-estrelas.jpg",
      "description": "Hazel é uma paciente terminal. Ainda que, por um milagre da medicina, seu tumor tenha encolhido bastante ― o que lhe dá a promessa de viver mais alguns anos ―, o último capítulo de sua história foi escrito no momento do diagnóstico."
    },
    "2015": {
      "book_name": "O Pequeno Príncipe",
      "author": "Antoine de Saint-Exupéry",
      "book_cover": "/images/book-cover/o-pequeno-principe.jpg",
      "description": "Conheça a edição mais consagrada de um dos maiores clássicos da literatura, publicada no Brasil desde 1952, com a tradução do poeta dom Marcos Barbosa e as ilustrações originais em aquarela do autor. Nesta história que marcou gerações de leitores em todo o mundo, um piloto cai com seu avião no deserto do Saara e encontra um pequeno príncipe, que o leva a uma aventura filosófica e poética através de planetas que encerram a solidão humana."
    },
    "2016": {
      "book_name": "Harry Potter e a Criança Amaldiçoada",
      "author": "J.K Rowling",
      "book_cover": "/images/book-cover/harry-potter-e-a-crianca-amaldicoada.jpg",
      "description": "Sempre foi difícil ser harry potter e não é muito mais fácil agora que ele é um funcionário sobrecarregado de trabalho do ministério da magia, um marido e pai de três filhos em idade escolar. Enquanto harry lida com um passado que se recusa a ficar onde pertence, seu filho mais novo, albus, deve lutar com o peso de um legado familiar que ele nunca quis. Quando o passado e o presente se fundem ameaçadoramente, pai e filho aprendem a verdade desconfortável: às vezes, a escuridão vem de lugares inesperados."
    },
    "2017": {
      "book_name": "Como Fazer Amigos e Influenciar Pessoas",
      "author": "Dale Carnegie",
      "book_cover": "/images/book-cover/como-fazer-amigos-e-influenciar-pessoas.jpg",
      "description": "Um dos maiores clássicos de todos os tempos, Como fazer amigos e influenciar pessoas é considerado a Bíblia dos relacionamentos interpessoais."
    },
    "2018": {
      "book_name": "A Sutil Arte de Ligar o F*da-Se",
      "author": "Mark Manson",
      "book_cover": "/images/book-cover/a-sutil-arte-de-ligar-o-fda-se.jpg",
      "description": "Coaching, autoajuda, desenvolvimento pessoal, mentalização positiva - sem querer desprezar o valor de nada disso, a grande verdade é que às vezes nos sentimos quase sufocados diante da pressão infinita por parecermos otimistas o tempo todo. É um pecado social se deixar abater quando as coisas não vão bem. Ninguém pode fracassar simplesmente, sem aprender nada com isso. Não dá mais. É insuportável. E é aí que entra a revolucionária e sutil arte de ligar o foda-se."
    },
    "2019": {
      "book_name": "A Sutil Arte de Ligar o F*da-Se",
      "author": "Mark Manson",
      "book_cover": "/images/book-cover/a-sutil-arte-de-ligar-o-fda-se.jpg",
      "description": "Coaching, autoajuda, desenvolvimento pessoal, mentalização positiva - sem querer desprezar o valor de nada disso, a grande verdade é que às vezes nos sentimos quase sufocados diante da pressão infinita por parecermos otimistas o tempo todo. É um pecado social se deixar abater quando as coisas não vão bem. Ninguém pode fracassar simplesmente, sem aprender nada com isso. Não dá mais. É insuportável. E é aí que entra a revolucionária e sutil arte de ligar o foda-se."
    },
    "2020": {
      "book_name": "Lugar Nenhum",
      "author": "Neil Gaiman",
      "book_cover": "/images/book-cover/lugar-nenhum.jpg",
      "description": "Publicado pela primeira vez em 1997, a partir do roteiro para uma série de TV, o sombrio e hipnótico Lugar Nenhum, primeiro romance de Neil Gaiman, anunciou a chegada de um grande nome da literatura contemporânea e se tornou um marco da fantasia urbana. Ao longo dos anos, diferentes versões foram publicadas nos Estados Unidos e na Inglaterra, e Neil Gaiman elaborou, a partir desse material, um texto que viesse a ser definitivo: esta edição preferida do autor."
    },
    "2021": {
      "book_name": "Lugar Nenhum",
      "author": "Neil Gaiman",
      "book_cover": "/images/book-cover/lugar-nenhum.jpg",
      "description": "Publicado pela primeira vez em 1997, a partir do roteiro para uma série de TV, o sombrio e hipnótico Lugar Nenhum, primeiro romance de Neil Gaiman, anunciou a chegada de um grande nome da literatura contemporânea e se tornou um marco da fantasia urbana. Ao longo dos anos, diferentes versões foram publicadas nos Estados Unidos e na Inglaterra, e Neil Gaiman elaborou, a partir desse material, um texto que viesse a ser definitivo: esta edição preferida do autor."
    },
    "2022": {
      "book_name": "É Assim que Acaba",
      "author": "Colleen Hoover",
      "book_cover": "/images/book-cover/e-assim-que-acaba.jpg",
      "description": "Em É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela."
    },
    "2023": {
      "book_name": "É Assim que começa",
      "author": "Colleen Hoover",
      "book_cover": "/images/book-cover/e-assim-que-comeca.jpg",
      "description": "Lily Bloom continua administrando uma floricultura. Seu ex-marido abusivo, Ryle Kincaid, ainda é um    cirurgião. Mas agora os dois estão oficialmente divorciados e dividem a guarda da filha, Emerson. Quando Lily esbarra em Atlas ― com quem não fala há quase dois anos ―, parece que finalmente chegou o momento de retomar o relacionamento da adolescência, já que ele também está solteiro e parece retribuir os sentimentos de Lily. Mas apesar de divorciada, Lily não está exatamente livre de Ryle."
    }
  }
}
